Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Save shuffle and repeat settings across app restarts
ar: حفظ إعدادات الخلط والتكرار عند إعادة تشغيل التطبيق
cs: Uložit náhodné a opakovat nastavení po restartu aplikace
da: Gem shuffle og gentag indstillinger på tværs af app genstarter
de: Einstellungen für Zufallswiedergabe und Wiederholen über App-Neustarts hinweg speichern
el: Αποθήκευση τυχαίας αναπαραγωγής και επανάληψης ρυθμίσεων κατά την επανεκκίνηση της εφαρμογής
es: Guardar la configuración de aleatorio y repetición entre reinicios de la app
fi: Tallenna sekoitus ja toista asetukset sovellusten uudelleenkäynnistysten välillä
fr: Conserver les réglages de lecture aléatoire et de répétition entre les redémarrages
id: Simpan pengaturan acak dan ulangi setelah aplikasi dimulai ulang
it: Salva le impostazioni di ordine casuale e ripetizione tra i riavvii dell'app
ja: シャッフルを保存してアプリの再起動時に設定を繰り返します
ko: 앱을 다시 시작해도 셔플 및 반복 설정 유지
nl: Bewaar shuffle- en herhaalinstellingen tussen appstarts
no: Lagre shuffle og gjenta innstillingene på tvers av app omstart
pl: Zapisuj ustawienia losowania i powtarzania między ponownymi uruchomieniami aplikacji
pt: Guardar as definições de Aleatório e Repetir entre reinícios da app
pt_br: Salvar configurações aleatórias e repetir entre reinícios de aplicativos
ro: Salvați amestecarea și repetați setările în timpul repornirii aplicației
ru: Сохранять настройки перемешивания и повтора между перезапусками приложения
sv: Spara inställningar för blandning och upprepning mellan omstarter
tr: Uygulama yeniden başlatıldığında karıştırma ve tekrar ayarlarını koru
uk: Зберігати налаштування перемішування та повтору між перезапусками програми
zh_hans: 在应用程序重启过程中保存随机和重复设置

source: Save the current queue as a new private playlist.
ar: احفظ قائمة الانتظار الحالية كقائمة تشغيل خاصة جديدة.
cs: Uložit aktuální frontu jako nový soukromý seznam skladeb.
da: Gem den aktuelle kø som en ny privat spilleliste.
de: Speichere die aktuelle Warteschlange als neue private Playlist.
el: Αποθήκευση της τρέχουσας ουράς ως νέας ιδιωτικής λίστας αναπαραγωγής.
es: Guarda la cola actual como una nueva playlist privada.
fi: Tallenna nykyinen jono uudeksi yksityiseksi soittolistaksi.
fr: Enregistrez la file d'attente actuelle comme nouvelle playlist privée.
id: Simpan antrean saat ini sebagai playlist pribadi baru.
it: Salva la coda attuale come nuova playlist privata.
ja: 現在のキューを新しいプライベートプレイリストとして保存します。
ko: 현재 대기열을 새 비공개 재생목록으로 저장합니다.
nl: Sla de huidige wachtrij op als een nieuwe privé-afspeellijst.
no: Lagre gjeldende kø som en ny privat spilleliste.
pl: Zapisz bieżącą kolejkę jako nową prywatną playlistę.
pt: Guarde a fila atual como uma nova lista de reprodução privada.
pt_br: Salve a fila atual como uma nova playlist privada.
ro: Salvează coada curentă ca o nouă listă privată de redare.
ru: Сохраните текущую очередь как новый личный плейлист.
sv: Spara den aktuella kön som en ny privat spellista.
tr: Geçerli kuyruğu yeni bir özel oynatma listesi olarak kaydet.
uk: Збережіть поточну чергу як новий приватний плейлист.
zh_hans: 将当前队列保存为新的私人播放列表。

source: Save to Playlist
ar: حفظ في قائمة تشغيل
cs: Uložit do playlistu
da: Gem til afspilningsliste
de: In Playlist speichern
el: Αποθήκευση στη λίστα αναπαραγωγής
es: Guardar en playlist
fi: Tallenna soittolistalle
fr: Enregistrer dans la playlist
id: Simpan ke Playlist
it: Salva nella playlist
ja: プレイリストに保存
ko: 재생목록에 저장
nl: Opslaan in afspeellijst
no: Lagre i Spilleliste
pl: Zapisz do playlisty
pt: Guardar na lista de reprodução
pt_br: Salvar em Playlist
ro: Salvează în Playlist
ru: Сохранить в плейлист
sv: Spara i spellista
tr: Çalma listesine kaydet
uk: Зберегти до плейлиста
zh_hans: 保存到播放列表

source: Saving queue as playlist…
ar: جارٍ حفظ قائمة الانتظار كقائمة تشغيل…
cs: Ukládání fronty jako playlist…
da: Gemmer kø som afspilningsliste…
de: Warteschlange wird als Playlist gespeichert…
es: Guardando cola como playlist…
fi: Tallennetaan jonoa soittolistana…
fr: Enregistrement de la file d'attente en playlist…
id: Menyimpan antrean sebagai playlist…
it: Salvataggio della coda come playlist…
ko: 대기열을 재생목록으로 저장하는 중…
nl: Wachtrij opslaan als afspeellijst…
no: Lagrer kø som spilleliste…
pl: Zapisywanie kolejki jako playlisty…
pt: A guardar fila como lista de reprodução…
pt_br: Salvando fila como playlist…
ro: Se salvează coada ca listă de redare…
ru: Сохранение очереди как плейлиста…
sv: Sparar kön som spellista…
tr: Kuyruk çalma listesi olarak kaydediliyor…
uk: Збереження черги як плейлиста…

source: Scrobbling
ar: سكروبلينج
ko: 스크로블링

source: Scroll %@ left
ar: مرّر %1$@ إلى اليسار
cs: Posunout %@ vlevo
da: Rul %@ tilbage
de: %1$@ nach links scrollen
el: Κύλιση %@ αριστερά
es: Desplazar %1$@ a la izquierda
fi: Vieritä %@ vasemmalle
fr: Faire défiler %1$@ vers la gauche
id: Gulir %1$@ ke kiri
it: Scorri %1$@ a sinistra
ja: %@ を左にスクロール
ko: %1$@ 왼쪽으로 스크롤
nl: Scroll %1$@ naar links
pl: Przewiń %1$@ w lewo
pt: Deslocar %1$@ para a esquerda
pt_br: Rolar %@ para esquerda
ro: Derulează la stânga %@
ru: Прокрутить %1$@ влево
sv: Rulla %1$@ åt vänster
tr: %1$@ sola kaydır
uk: Прокрутити %1$@ ліворуч
zh_hans: 向左滚动 %@

source: Scroll %@ right
ar: مرّر %1$@ إلى اليمين
cs: Posunout %@ vpravo
da: Rul %@ højre
de: %1$@ nach rechts scrollen
el: Κύλιση %@ δεξιά
es: Desplazar %1$@ a la derecha
fi: Vieritä %@ oikealle
fr: Faire défiler %1$@ vers la droite
id: Gulir %1$@ ke kanan
it: Scorri %1$@ a destra
ja: %@ 右にスクロール
ko: %1$@ 오른쪽으로 스크롤
nl: Scroll %1$@ naar rechts
pl: Przewiń %1$@ w prawo
pt: Deslocar %1$@ para a direita
pt_br: Rolar %@ à direita
ro: Derulare %@ dreapta
ru: Прокрутить %1$@ вправо
sv: Rulla %1$@ åt höger
tr: %1$@ sağa kaydır
uk: Прокрутити %1$@ праворуч
zh_hans: 向右滚动 %@

source: Scroll %arg left
ar: التمرير %arg لليسار
cs: Posunout %arg vlevo
da: Rul %arg til venstre
de: Scrolle %arg links
es: Desplazar %arg a la izquierda
fi: Vieritä %arg vasemmalle
fr: Défiler %arg gauche
ja: %arg の左スクロール
nl: Scroll %arg links
pl: Przewiń %arg w lewo
ro: Derulează %ala stânga
ru: Прокрутка %aвлево
sv: Rulla %arg vänster
zh_hans: 向左滚动 %arg

source: Scroll %arg right
ar: تمرير %arg الأيمن
cs: Posunout %arg vpravo
da: Rul %arg til højre
de: Scrolle %arg rechts
el: Κύλιση %arg δεξιά
es: Desplazar %arg a la derecha
fi: Vieritä %arg oikealle
fr: Défiler %arg à droite
ja: %arg 右にスクロール
nl: Scroll %arg rechts
no: Rull %arg høyre
pl: Przewiń %arg w prawo
ro: Derulează %arg dreapta
ru: Прокрутка %aсправа
sv: Rulla %arg höger
uk: Прокрутка %arg праворуч
zh_hans: 向右滚动 %arg

source: Scrolls this shelf by one page
ar: يحرّك هذا الرف بمقدار صفحة واحدة
cs: Posune tento poliček po jedné stránce
da: Rul denne hylde med en side
de: Scrollt dieses Regal um eine Seite
el: Scrolls αυτό το ράφι από μία σελίδα
es: Desplaza este estante una página
fi: Vierittää tämän hyllyn yhdellä sivulla
fr: Fait défiler cette rangée d'une page
id: Gulir rak ini satu halaman
it: Scorre questo scaffale di una pagina
ja: この棚を１ページずつスクロールする
ko: 이 선반을 한 페이지씩 스크롤합니다
nl: Scrolt deze rij één pagina
no: Ruller denne hyllen på en side
pl: Przewija tę sekcję o jedną stronę
pt: Desloca esta prateleira uma página
pt_br: Rola essa prateleira por uma página
ro: Derulează acest raft cu o pagină
ru: Прокручивает эту полку на одну страницу
sv: Rullar den här raden en sida
tr: Bu rafı bir sayfa kaydırır
uk: Прокручує цю полицю на одну сторінку
zh_hans: 通过一个页面滚动这个书架

source: Search
ar: بحث
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Rechercher
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoek
no: Søk
pl: Szukaj
pt: Pesquisar
pt_br: Pesquisa
ro: Caută
ru: Поиск
sv: Sök
tr: Ara
uk: Пошук
zh_hans: 搜索

source: Search YouTube
ar: البحث في YouTube
cs: Hledat na YouTube
da: Søg I YouTube
de: YouTube durchsuchen
el: Αναζήτηση Στο YouTube
es: Buscar en YouTube
fi: Etsi YouTubesta
fr: Rechercher sur YouTube
id: Cari di YouTube
it: Cerca su YouTube
ja: YouTubeを検索
ko: YouTube 검색
nl: YouTube doorzoeken
no: Søk YouTube
pl: Szukaj w YouTube
pt: Pesquisar no YouTube
pt_br: Pesquisar no YouTube
ro: Caută pe YouTube
ru: Поиск в YouTube
sv: Sök på YouTube
tr: YouTube'da ara
uk: Шукати в YouTube
zh_hans: 搜索 YouTube

source: Search artist - title...
ar: البحث عن فنان - العنوان...
cs: Hledat umělce - název...
da: Søg kunstner - titel...
de: Interpret suchen - Titel...
el: Αναζήτηση καλλιτέχνη - τίτλος...
es: Buscar artista - título...
fi: Etsi esittäjää - otsikko...
fr: Rechercher un artiste - titre...
it: Cerca artista - titolo…
ja: アーティストを検索 - タイトル...
nl: Zoek artiest - titel...
no: Søk artist - tittel...
pl: Szukaj artysty - tytuł...
pt: Pesquisar artista - título...
pt_br: Pesquisar artista - título...
ro: Căutare artist - titlu...
ru: Поиск исполнителя - название...
sv: Sök artist - titel...
uk: Пошук виконавця - назва...
zh_hans: 搜索艺人 - 标题...

source: Search comments…
ar: البحث عن التعليقات…
cs: Hledat komentáře…
da: Søg kommentarer…
de: Kommentare durchsuchen…
es: Buscar comentarios…
fi: Hae kommentteja…
fr: Rechercher les commentaires…
it: Cerca commenti…
no: Søk i kommentarene…
pl: Szukaj komentarzy…
pt: Pesquisar comentários…
pt_br: Pesquisar comentários…
ro: Caută comentarii…
ru: Поиск комментариев…
sv: Sök kommentarer…
uk: Пошук коментарів…

source: Search for your favorite music
ar: ابحث عن موسيقاك المفضلة
cs: Vyhledejte svou oblíbenou hudbu
da: Søg efter din yndlingsmusik
de: Suche nach deiner Lieblingsmusik
el: Αναζητήστε την αγαπημένη σας μουσική
es: Busca tu música favorita
fi: Etsi suosikki musiikkisi
fr: Recherchez votre musique préférée
id: Cari musik favorit Anda
it: Cerca la tua musica preferita
ja: お気に入りの音楽を検索
ko: 좋아하는 음악 검색
nl: Zoek naar je favoriete muziek
no: Søk etter din favoritt musikk
pl: Szukaj swojej ulubionej muzyki
pt: Pesquise a sua música favorita
pt_br: Procure sua música favorita
ro: Caută muzica ta preferată
ru: Ищите любимую музыку
sv: Sök efter din favoritmusik
tr: Favori müziğinizi arayın
uk: Шукайте улюблену музику
zh_hans: 搜索您最喜欢的音乐

source: Search songs, albums, artists...
ar: البحث عن أغاني، ألبومات، فنانين...
cs: Hledat skladby, alba, umělce...
da: Søg efter sange, albums, kunstnere...
de: Titel, Alben, Interpreten suchen…
el: Αναζήτηση τραγουδιών, άλμπουμ, καλλιτεχνών...
es: Buscar canciones, álbumes, artistas…
fi: Hae kappaleita, albumeja, artisteja...
fr: Rechercher des morceaux, albums, artistes...
id: Cari lagu, album, artis...
it: Cerca brani, album, artisti…
ja: 曲、アルバム、アーティストを検索...
ko: 노래, 앨범, 아티스트 검색...
nl: Zoek nummers, albums, artiesten…
no: Søk etter sanger, album, artister...
pl: Szukaj utworów, albumów, artystów…
pt: Pesquise músicas, álbuns, artistas…
pt_br: Pesquisar músicas, álbuns, artistas...
ro: Caută melodii, albume, artiști...
ru: Искать треки, альбомы, исполнителей…
sv: Sök låtar, album, artister…
tr: Şarkı, albüm, sanatçı ara...
uk: Шукати пісні, альбоми, виконавців...
zh_hans: 搜索歌曲、专辑、艺术家...

source: Searching...
ar: جارٍ البحث...
cs: Vyhledávání...
da: Søger...
de: Suche läuft…
el: Αναζήτηση...
es: Buscando…
fi: Haetaan...
fr: Recherche en cours...
id: Mencari...
it: Ricerca…
ja: 検索中...
ko: 검색 중...
nl: Zoeken…
no: Søker...
pl: Wyszukiwanie…
pt: A pesquisar…
pt_br: Buscando...
ro: Căutare...
ru: Поиск…
sv: Söker…
tr: Aranıyor...
uk: Пошук...
zh_hans: 搜索中...

source: See all
ar: عرض الكل
cs: Zobrazit vše
da: Se alle
de: Alle anzeigen
el: Εμφάνιση όλων
es: Ver todo
fi: Näytä kaikki
fr: Tout voir
id: Lihat semua
it: Vedi tutto
ja: すべて見る
ko: 모두 보기
nl: Toon alles
no: Se alle
pl: Zobacz wszystko
pt: Ver tudo
pt_br: Ver todos
ro: Vezi toate
ru: Показать все
sv: Visa alla
tr: Tümünü Gör
uk: Переглянути все
zh_hans: 查看全部

source: Select an item from the sidebar
ar: اختر عنصرًا من الشريط الجانبي
cs: Vyberte položku z postranního panelu
da: Vælg et element fra sidepanelet
de: Wähle ein Element in der Seitenleiste aus
el: Επιλέξτε ένα στοιχείο από την πλαϊνή μπάρα
es: Selecciona un elemento de la barra lateral
fi: Valitse kohde sivupalkista
fr: Sélectionnez un élément dans la barre latérale
id: Pilih item dari bilah samping
it: Seleziona un elemento dalla barra laterale
ja: サイドバーからアイテムを選択
ko: 사이드바에서 항목을 선택하세요
nl: Selecteer een item in de navigatiekolom
no: Velg et element fra sidepanelet
pl: Wybierz element z paska bocznego
pt: Selecione um item da barra lateral
pt_br: Selecionar um item da barra lateral
ro: Selectați un articol din bara laterală
ru: Выберите элемент на боковой панели
sv: Välj ett objekt i sidofältet
tr: Kenar çubuğundan bir öğe seçin
uk: Виберіть елемент на бічній панелі
zh_hans: 从侧边栏选择一个项目

source: Selected
ar: محدد
cs: Vybrané
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
fi: Valittu
fr: Sélectionné
id: Dipilih
it: Selezionato
ja: 選択済み
ko: 선택됨
nl: Geselecteerd
no: Valgt
pl: Wybrane
pt: Selecionado
pt_br: Selecionado
ro: Selectate
ru: Выбрано
sv: Vald
tr: Seçili
uk: Вибрано
zh_hans: 已选择

source: Self-promotion
ar: تعزيز الذات
cs: Samopropagace
da: Selv-forfremmelse
de: Selbstförderung
el: Αυτοπροώθηση
es: Autopromoción
fi: Itsensä edistäminen
fr: Auto-promotion
ja: 自己プロモーション
nl: Zelfpromotie
no: Selv-kampanje
pl: Samodzielna promocja
pt: Auto-promoção
pt_br: Auto-promoção
ro: Autopromovare
ru: Самореклама
sv: Själv-marknadsföring
uk: Самозаохочення
zh_hans: 自我升级

source: Send chat message
ar: إرسال رسالة الدردشة
cs: Odeslat zprávu v chatu
da: Send chatbesked
de: Chat-Nachricht senden
el: Αποστολή μηνύματος συνομιλίας
es: Enviar mensaje de chat
fi: Lähetä chat-viesti
fr: Envoyer un message de chat
it: Invia un messaggio via chat
ja: チャットメッセージを送信
nl: Stuur chatbericht
no: Send direktemelding
pl: Wyślij wiadomość na czacie
pt: Enviar mensagem de bate-papo
pt_br: Enviar mensagem de bate-papo
ro: Trimite mesaj de chat
ru: Отправить сообщение чата
sv: Skicka chattmeddelande
uk: Надіслати повідомлення з чату
zh_hans: 发送聊天信息

source: Share
ar: مشاركة
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partager
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Deel
no: Del
pl: Udostępnij
pt: Partilhar
pt_br: Compartilhar
ro: Distribuie
ru: Поделиться
sv: Dela
tr: Paylaş
uk: Поділитися
zh_hans: 分享

source: Share anonymous diagnostics
ar: مشاركة التشخيصات المجهولة
cs: Sdílet anonymní diagnostiku
da: Del anonyme diagnoser
de: Anonyme Diagnostik teilen
el: Μοιραστείτε ανώνυμα διαγνωστικά
es: Compartir diagnósticos anónimos
fi: Jaa anonyymi diagnostiikka
fr: Partager des diagnostics anonymes
it: Condividi diagnostiche anonime
ja: 匿名診断を共有
nl: Deel anonieme diagnostiek
no: Del anonym diagnostikk
pl: Udostępnij anonimową diagnostykę
pt: Compartilhar diagnósticos anônimos
pt_br: Compartilhar diagnósticos anônimos
ro: Partajează diagnostice anonime
ru: Поделиться анонимной диагностикой
sv: Dela anonym diagnostik
uk: Надіслати анонімну діагностику
zh_hans: 分享匿名诊断信息

source: Short summary
ar: ملخص قصير
cs: Krátké shrnutí
da: Kort oversigt
de: Kurzzusammenfassung
el: Σύντομη περίληψη
es: Resumen corto
fi: Lyhyt yhteenveto
fr: Résumé abrégé
it: Breve riassunto
ja: 簡単な要約
nl: Korte samenvatting
no: Kort sammendrag
pl: Krótkie podsumowanie
pt: Resumo curto
pt_br: Resumo curto
ro: Rezumat scurt
ru: Короткое резюме
sv: Kort sammanfattning
uk: Короткі підсумки
zh_hans: 简短摘要

source: Shorts
ar: الاختصارات
cs: Krátké
da: Korte
el: Σορτς
es: Acortes
fi: Shortsit
it: Short
ja: ショート
nl: Kortingen
no: Kortbukser
pl: Spodnie
pt: Bermuda
pt_br: Bermuda
ro: Scurtături
ru: Шорты
uk: Шорти
zh_hans: 短路

source: Shorts from your feed appear here.
ar: تظهر هنا Shorts من خلاصتك.
cs: Zde se zobrazují krátce z vašeho kanálu.
da: Korte fra dit feed vises her.
de: Shorts aus deinem Feed erscheinen hier.
el: Τα σορτς από την τροφοδοσία σας εμφανίζονται εδώ.
es: Aquí aparecen los Shorts de tu feed.
fi: Shortsit syötteestä näkyvät täällä.
fr: Les Shorts de votre flux apparaissent ici.
id: Shorts dari feed Anda akan muncul di sini.
it: Qui appaiono gli Shorts del tuo feed.
ja: フィードからのショートパンツがここに表示されます。
ko: 피드의 Shorts가 여기에 표시됩니다.
nl: Shorts uit je feed verschijnen hier.
no: Kortene fra feeden din vises her.
pl: Tutaj pojawią się Shorts z Twojego kanału.
pt: Os Shorts do seu feed aparecem aqui.
pt_br: Curtos de seu feed aparecem aqui.
ro: Aici apar scurtături din feed-ul tău.
ru: Здесь появятся Shorts из вашей ленты.
sv: Shorts från ditt flöde visas här.
tr: Akışınızdaki Shorts burada görünür.
uk: Тут з’являться Shorts з вашої стрічки.
zh_hans: 您的订阅源的短暂出现在这里。

source: Show All
ar: عرض الكل
cs: Zobrazit vše
da: Vis Alle
de: Alle anzeigen
el: Εμφάνιση Όλων
es: Mostrar todo
fi: Näytä Kaikki
fr: Tout afficher
id: Tampilkan Semua
it: Mostra tutto
ja: すべて表示
ko: 모두 표시
nl: Toon alles
no: Vis alle
pl: Pokaż wszystko
pt: Mostrar tudo
pt_br: Mostrar todos
ro: Arată tot
ru: Показать все
sv: Visa alla
tr: Tümünü Göster
uk: Показати все
zh_hans: 显示全部

source: Show Controls on the Video
ar: إظهار عناصر التحكم على الفيديو
cs: Zobrazit ovládací prvky videa
da: Vis kontroller i videoen
de: Steuerung des Videos anzeigen
el: Εμφάνιση κουμπιών ελέγχου στο βίντεο
es: Mostrar controles en el vídeo
fi: Näytä ohjaimet videossa
fr: Afficher les contrôles sur la vidéo
it: Mostra controlli sul video
ja: ビデオにコントロールを表示する
nl: Besturingselementen in de video weergeven
no: Vis kontroller på videoen
pl: Pokaż sterowanie wideo
pt: Mostrar controles no vídeo
pt_br: Mostrar controles no vídeo
ro: Arată controalele în video
ru: Показывать элементы управления на видео
sv: Visa kontroller på videon
uk: Показати елементи керування на відео
zh_hans: 在视频上显示控件

source: Show DeArrow title
ar: إظهار عنوان الاسهم
cs: Zobrazit titulek pro dešípy
da: Vis DeArrow titel
de: Zeige Pfeil-Titel
el: Εμφάνιση τίτλου DeArrow
es: Mostrar título de flecha muerta
fi: Näytä Dearrow otsikko
fr: Afficher le titre de la Flèche
ja: DeArrowのタイトルを表示
nl: Toon Depijl titel
no: Vis tittel fra Derow
pl: Pokaż tytuł strzałki
pt: Mostrar título da seta
pt_br: Mostrar título da seta
ro: Arată titlul săgeții
ru: Показать заголовок DeArrow
sv: Visa DeArrow titel
uk: Показати заголовок DeArrow
zh_hans: 显示箭头标题

source: Show Large Artwork
ar: إظهار العمل الفني الكبير
cs: Zobrazit velký obrázek
da: Vis Store Kunstværker
de: Großes Artwork anzeigen
el: Εμφάνιση Μεγάλων Έργων
es: Mostrar ilustración grande
fi: Näytä Suuret Kuvaukset
fr: Afficher une grande illustration
id: Tampilkan Artwork Besar
it: Mostra grafica grande
ja: 大きな作品を表示
ko: 큰 아트워크 표시
nl: Grote illustratie tonen
no: Vis stort Artwork
pl: Pokaż dużą okładkę
pt: Mostrar capa grande
pt_br: Mostrar Grande Arte
ro: Arată Artwork Mare
ru: Показывать крупную обложку
sv: Visa stor omslagsbild
tr: Büyük kapak görselini göster
uk: Показувати велику обкладинку
zh_hans: 显示大型美工

source: Show Lyrics
ar: إظهار الكلمات
cs: Zobrazit texty
da: Vis Sangtekster
de: Songtext anzeigen
el: Εμφάνιση Στίχων
es: Mostrar letras
fi: Näytä Sanoitukset
fr: Afficher les paroles
id: Tampilkan Lirik
it: Mostra testo
ja: 歌詞を表示
ko: 가사 표시
nl: Toon songteksten
no: Vis tekster
pl: Pokaż tekst
pt: Mostrar letras
pt_br: Mostrar letras
ro: Arată versuri
ru: Показать текст
sv: Visa sångtext
tr: Şarkı Sözlerini Göster
uk: Показати текст пісні
zh_hans: 显示歌词

source: Show Now Playing Notifications
ar: إظهار إشعارات قيد التشغيل
cs: Zobrazit oznámení o přehrávání
da: Vis Notifikationer Til Afspilning Nu
de: Mitteilungen zur aktuellen Wiedergabe anzeigen
el: Εμφάνιση Τώρα Παίζοντας Ειδοποιήσεις
es: Mostrar notificaciones de En reproducción
fi: Näytä Soittoilmoitukset Nyt
fr: Afficher les notifications de lecture en cours
id: Tampilkan Notifikasi Sedang Diputar
it: Mostra notifiche In riproduzione
ja: 再生中の通知を表示
ko: 지금 재생 중 알림 표시
nl: Toon meldingen voor Speelt nu
no: Vis nå spilling av varsler
pl: Pokazuj powiadomienia Teraz odtwarzane
pt: Mostrar notificações de Em reprodução
pt_br: Mostrar notificações de reprodução atual
ro: Arată notificările de redare acum
ru: Показывать уведомления «Сейчас играет»
sv: Visa aviseringar för Spelas nu
tr: Şimdi Çalıyor Bildirimlerini Göster
uk: Показувати сповіщення «Зараз грає»
zh_hans: 显示正在播放通知

source: Show Regular Mini Player
ar: إظهار المشغّل المصغّر العادي
cs: Zobrazit běžné Mini přehrávače
da: Vis Regulær Miniafspiller
de: Normalen Miniplayer anzeigen
el: Εμφάνιση Κανονικού Μίνι Αναπαραγωγέα
es: Mostrar mini reproductor normal
fi: Näytä Säännöllinen Mini-soitin
fr: Afficher le mini-lecteur standard
id: Tampilkan Mini Player Biasa
it: Mostra mini player standard
ja: レギュラーミニプレイヤーを表示
ko: 일반 미니 플레이어 표시
nl: Normale minispeler tonen
no: Vis Vanlig Mini Spiller
pl: Pokaż zwykły miniodtwarzacz
pt: Mostrar mini player normal
pt_br: Mostrar Mini Player Regular
ro: Arată Mini Player Regular
ru: Показывать обычный мини-проигрыватель
sv: Visa vanlig minispelare
tr: Normal mini oynatıcıyı göster
uk: Показувати звичайний мініпрогравач
zh_hans: 显示普通迷你玩家

source: Show a notification when a new track starts playing
ar: إظهار إشعار عند بدء تشغيل مقطع جديد
cs: Zobrazit oznámení, když se začne přehrávat nová skladba
da: Vis en notifikation når et nyt spor begynder at spille
de: Eine Mitteilung anzeigen, wenn ein neuer Titel abgespielt wird
el: Εμφάνιση ειδοποίησης όταν ξεκινά η αναπαραγωγή ενός νέου κομματιού
es: Mostrar una notificación cuando empiece a reproducirse una nueva pista
fi: Näytä ilmoitus, kun uusi kappale alkaa soittaa
fr: Afficher une notification lorsqu'un nouveau morceau commence
id: Tampilkan notifikasi saat trek baru mulai diputar
it: Mostra una notifica quando inizia la riproduzione di un nuovo brano
ja: 新しいトラックが再生を開始したときに通知を表示する
ko: 새 트랙이 재생되기 시작하면 알림 표시
nl: Toon een melding wanneer een nieuw nummer begint met afspelen
no: Vis et varsel når et nytt spor begynner å spille
pl: Pokaż powiadomienie, gdy zacznie się odtwarzać nowy utwór
pt: Mostrar uma notificação quando começa a reproduzir uma nova faixa
pt_br: Mostrar uma notificação quando uma nova música começar a reproduzir
ro: Arată o notificare atunci când o piesă nouă începe să ruleze
ru: Показывать уведомление, когда начинает играть новый трек
sv: Visa en avisering när ett nytt spår börjar spelas
tr: Yeni bir parça çalmaya başladığında bildirim göster
uk: Показувати сповіщення, коли починає грати новий трек
zh_hans: 当新音轨开始播放时显示通知

source: Show a soft color glow, drawn from the video, behind the player
ar: إظهار توهج لوني ناعم مستمد من الفيديو خلف المشغّل
cs: Zobrazit slabou barvu, zobrazenou z videa, za přehrávačem
da: Vis en blød farve glød, tegnet fra videoen, bag afspilleren
de: Einen weichen Farbschimmer aus dem Video hinter dem Player anzeigen
el: Εμφάνιση μιας απαλής λάμψης χρώματος, σχεδιασμένης από το βίντεο, πίσω από το πρόγραμμα αναπαραγωγής
es: Mostrar detrás del reproductor un suave resplandor de color extraído del video
fi: Näytä pehmeä värilohko, joka on piirretty videosta, soittimen takana
fr: Afficher derrière le lecteur une douce lueur colorée tirée de la vidéo
id: Tampilkan cahaya warna lembut dari video di belakang pemutar
it: Mostra, dietro l'interfaccia, un lieve alone colorato estratto dal video
ja: プレイヤーの背後にある柔らかい色の光を表示する
ko: 비디오에서 가져온 부드러운 색상 빛을 플레이어 뒤에 표시
nl: Een zachte kleurglans uit de video achter de speler tonen
no: Vis en myk fargegløs, trukket fra videoen, bak spilleren
pl: Pokaż za odtwarzaczem delikatną poświatę kolorów pobraną z filmu
pt: Mostrar atrás do leitor um brilho suave de cor extraído do vídeo
pt_br: Mostrar um brilho de cor suave, desenhado do vídeo, atrás do player
ro: Arată o strălucire de culoare moale, desenată din video, în spatele playerului
ru: Показывать за проигрывателем мягкое цветное свечение из видео
sv: Visa ett mjukt färgskimmer från videon bakom spelaren
tr: Oynatıcının arkasında videodan alınan yumuşak bir renk parıltısı göster
uk: Показувати за програвачем м’яке кольорове сяйво з відео
zh_hans: 在播放器后面显示来自视频的软色彩光灯
